{
   "header": {
      "title": {
         "es": "Conoce más sobre mi",
         "en": "Know more about me"
      },
      "text1": {
         "es": "Soy un emprendedor de 30 años con la pasión de dedicarme a mi hobby que es el Desarrollo Web. Para hacerte saber más sobre mí, soy como todos los demás, tengo una familia, me encantan los deportes y me gusta jugar con mi perro Ghost.",
         "en": "I'm a 30 years old entrepreneur with the passion of embracing my hobby which is Web Development. To let you know more about me, I'm like everyone else, I have a family, I love sports, and I like to play with my dog \"Ghost\"."
      },
      "text2": {
         "es": "Comencé con conocimientos básicos, pero decidí ampliar ese conocimiento ingresando a un campo de arranque de codificación en IronHack, donde tuve la oportunidad de conocer a increíbles maestros de desarrollo web que me enseñaron: JavaScript en profundidad, ExpressJS, NodeJS, ReactJS y MongoDB.",
         "en": "I started with basic knowledge, but decided to expand that knowledge by entering a Coding Bootcamp at IronHack, where I got the opportunity to meet incredible Web Development Teachers who taught me: in-depth JavaScript, ExpressJS, NodeJS, ReactJS, and MongoDB."
      },
      "text3": {
         "es": "Ahora tengo el conocimiento, la capacidad y la pasión para ayudarte a crear el próximo sitio web que impulsará tu negocio.",
         "en": "Now I have the knowledge, the ability, and the passion to help you create the next website that's going to boost your business.."
      },
      "text4": {
         "es": "Habilidades:",
         "en": "Skills:"
      }
   },
   "skills": {
      "title1": {
         "es": "Front End",
         "en": "Front End"
      },
      "title2": {
         "es": "Back End",
         "en": "Back End"
      },
      "title3": {
         "es": "Otras",
         "en": "Others"
      },
      "title4": {
         "es": "Cosas que quiero aprender",
         "en": "Things I want to learn"
      }
   }
}